<html> <head> <meta http-equiv="Content-Type" content="text/html;
charset=windows-1252"> <meta name="AUTHOR" content="D.A. Griffioen"> <meta
name="copyright" content="D.A. Griffioen"> <meta name="KEYWORDS" content="">
<meta name="DESCRIPTION" content=""> <title>1 - E. de Coussemaker, H.
Riemann</title> <style> <!-- a:link {text-decoration: none} --> </style>
<script defer data-domain="17thcenturyideas.com" src="https://plausible.io/js/script.js"></script>
</head>

<body bgcolor="#FFFFFF" text="#000000" link="#CC3333" alink="#FFFF66"
vlink="#006600">

<p align="center"><a href="inleiding.html"> <font
size="1">Inhoudsopgave</font><img src="../../jpg/div/pge.gif" width="13"
height="16" border="0" alt="Inhoudsopgave"><img src="../../jpg/div/pnt04.gif"
width="9" height="14" border="0" alt="Inhoudsopgave"></a>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; <a href="inleiding.html"><font
size=1>Vorige</font> <img src="../../jpg/div/pge.gif" width="13" height="16"
border="0" alt="terug"></a><img src="../../jpg/div/pnt02.gif" width="22"
height="9" border="0"><a href="4.html"> <img src="../../jpg/div/pge.gif"
width="13" height="16" border="0" alt="verder"> <font
size=1>Volgende</font></a></p><p>&nbsp;</p>

<center><table  width="600" > <tr> <td>

<p><font size=5>1 - &Eacute;duard de Coussemaker, Heinrich Riemann.</font></p>

<p align="justify">De eerste die van mening is dat Johannes over
meerstemmigheid spreekt, is De Coussemaker. Hij schrijft: &lsquo;Mais ce qui ne
peut laisser aucun doute sur l&rsquo;existance de l&rsquo;organum avant
Hucbald, c&rsquo;est un passage de Jean Scot, surnomm&eacute; Erig&egrave;ne,
&eacute;crivain de la premi&egrave;re moiti&eacute; du 9e si&egrave;cle.
Suivant cet auteur "un chant organigue se forme de (sons) de
diff&eacute;rentes qualit&eacute;s et quantit&eacute;s; si  on les entend
&agrave; part et isol&eacute;ment, ces sons paraissent s&eacute;par&eacute;s
par des intervalles d&rsquo;&eacute;l&eacute;vation et d&rsquo;abaissement bien
&eacute;loign&eacute;s l&rsquo;un de l&rsquo;autre; mais s&rsquo;ils sont
combin&eacute;s entr&rsquo; eux, suivant les r&egrave;gles
d&eacute;termin&eacute;es et rationelles de l&rsquo;art musical qui concernent
chaque ton, ils produisent un certain charme naturel." &rsquo;<font
size="2"><sup>(6)</sup></font></p>

<p align="justify">In <i>Histoire de l&rsquo;harmonie du Moyen Age</i> schrijft
De Coussemaker iets vergelijkbaars: &lsquo;L&rsquo;existence, &agrave; la
m&ecirc;me &eacute;poque, de r&egrave;gles sur l&rsquo;harmonie se trouve
constat&eacute;e dans un passage du livre inutil&eacute;: De la division de la
nature "De divisione naturae" par Erig&egrave;ne Scot, c&eacute;l&egrave;bre
philosophe qui v&eacute;cut au commencement du IXe si&euml;cle, voici ce
passage: "Un chant organique, dit-il, est compos&eacute; (de sons) de diverses
qualit&eacute;s et quantit&eacute;s. Lorsqu&rsquo; on les entend &agrave; part
et iso-l&eacute;ment, ces sons paraissent s&eacute;par&eacute;s par des
proportions d&rsquo; &eacute;l&eacute;vation et d&rsquo; a-baissement bien
&eacute;loign&eacute;s 1&rsquo; un de 1&rsquo; autre; mais ils sont
r&eacute;unis simultan&eacute;ment entre eux, suivant les r&egrave;gles
d&eacute;termin&eacute;es et rationelles de 1&rsquo; art musical qui concernant
chaque ton, ils produisent un certain charme." &rsquo;<font
size="2"><sup>(7)</sup></font></p>

<p align="justify">Duidelijk blijkt dat De Coussemaker ervan overtuigd is dat
Johannes de meerstemmigheid bedoelt.</p>

<p align="justify">De tweede, die de regels van Johannes als getuigenis van
meerstemmigheid opvat, is Heinrich Riemann: &lsquo;Nicht mi&szlig;zudeuten ist
dagegen das Zeugnis des Philosophen Scotus Eriugena (um die Mitte des 9.
Jahrhunderts), der in seiner Schrift <i>De divisione naturae</i> eine
sachkundige, wenn auch nur kurze Beschreibung des Organum gibt, welche durch
die weiter zu er&ouml;rternden ausft&uuml;hrlichen Arbeiten Sp&auml;terer nicht
nur wohlverst&auml;ndlich, sondern auch als volkommen korrekt best&auml;tigt
wird. Er sagt: Der Organum genannte Gesang besteht aus Stimmen verschiedener
Gattung und Tonlage, welche bald voneinander geschieden in weiten
Tonabst&auml;nden von wohlabgemessenen Verh&auml;ltnis erklingen, bald nach
gewissen vernllnftigen Kunstregeln gem&auml;&rsquo;ss den Verschiedenheiten der
Kirchentonarten zusammenkommen und so einen naturlich wohlgef&auml;llig
Zusammenklang ergeben.&rsquo;<font size="2"><sup>(8)</sup></font></p>

<p align="justify">Dit standpunt herhaalt Riemann in 1905, in een iets andere
vorm: &lsquo;Es ist nun weiter schwerlich zuf&auml;llig, dass der &auml;lteste
Zeuge f&uuml;r die Anf&auml;nge des mehrstimmigen Gesanges unter dem Namen
Organum ein dem britischen Inselreiche angeh&ouml;riger Philosoph ist,
n&auml;mlich der wahrscheinlich in Irland geborene Scotus Erigena (gest. 880 zu
Oxford).&rsquo;<font size="2"><sup>(9)</sup></font>

<p align="justify">Een pagina verder: &lsquo;Nimmt man das &auml;lteste
Zeugnis, das des Scotus Erigena ...&rsquo;.<font
size="2"><sup>(10)</sup></font></p>

<p align="justify">En vier pagina&rsquo;s verder, een wat langer stuk:
&lsquo;H&ouml;ren wir zun&auml;chst was uns Scotus Erigena zu sagen hat (De
divisione naturae V. 4): <I>Quid de musica? Nonne et ipsa a principio suo
incipit quod vocant tonum et in symphonias sive simplices sive compositas
movetur quas denuo resolvens tonum sui videlicet principium repetit cum in ipso
tota et in vi et potestate subsistit.</I> Noch bestimmter in der seit
Coussemaker (1852) oft angeft&uuml;hrten Stelle: <I>Organicum melos ex diversis
qualitatibus et quantitatibus conficitur, dum viritim separatimque sentiuntur
voces longe a se dicrepantibus intentionis et remissionis proportionibus
segregatae dum vero sibi invicem coaptantur (!) secundum certas rationabilesque
artis musicae regulas per singulos tropos (!) naturalem quandam dulcedinem
reddentibus.</I> Beide Stellen legen besonderen Nachdruk auf das
Auseinandertreten der Stimmen und das Wiederzusammenlaufen in der Einklang, die
zweite speziell bei der Definition des Organicum Melos, die erste sicher
ebenfails im Hinblick auf dasselbe.&rsquo;<font
size="2"><sup>(11)</sup></font></p> 

<p align="justify">Net als De Coussemaker is Riemann bijzonder zeker van zijn
zaak, maar hij geeft eigenlijk geen motivatie. Dit zagen we ook bij De
Coussemaker. Beiden noemen Johannes, en steken daarna over naar vastere grond:
Riemann begint met de bespreking van een tractaat waarvan wel vast staat dat
het over meerstemmigheid gaat (het zgn. K&ouml;lner-tractaat, door Riemann
&lsquo;<I>De organo</I>&rsquo; genoemd). De Coussemaker polemiseert met
F&eacute;tis, en gaat daarna verder met zijn onderwerp: Hucbald.</p>

<p align="justify">Handschin, zoals we zullen zien, doet eigenlijk hetzelfde:
hij neemt aan dat Johannes over meerstemmigheid spreekt, maar motiveert dat
niet.</p>

<hr width="100" size="1"> <p><b>Noten</b></p> <p align="justify"><FONT
SIZE="2">6. E. de Coussemaker, <i>Memoire sur Hucbald et ses traites de
musigue</i>.  Paris 1841. R&eacute;impression des &eacute;ditions 1839-1841.
Osnabr&uuml;ck 1974. pp. 122-123.<br> 7. E. de Coussemaker, <i>Histoire de
1&rsquo; harmonie du Moyen Age.</i> Paris, 1852. p. 111<br> 8. H. Riemann,
<i>Geschichte der Musiktheorie im IX.- XIX. Jahrhundert.</i> Berlin 1898. 2e
verm. und verb. Auflage: Berlin 1921. p. 18.<br> 9. H. Riemann, <i>Handbuch der
Musikeschichte</i>. Leipzig 1905. II. p. 137<br> 10. ibidem p. 138<br> 11.
ibid. p. 142 (De uitroeptekens zijn van Riemann. curs. DAG)</p> </FONT>

</td> </tr> </table></center>

</body> </html>
